Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 11,5I ciechi ricuperano la vista, gli storpi camminano, i lebbrosi sono guariti, i sordi riacquistano l'udito, i morti risuscitano, ai poveri è predicata la buona novella,
sc: 11,5Sos tzurpos sunt torrende a bìdere / bi bident, sos isempiados / istropiados sunt caminende / camminant, sos lebbrosos sunt sanados, sos surdos sunt torrende a intèndere / b'intendent, sos mortos sunt torrende a vida, a sos pòveros lis sunt preighende sa bona noa / sa noa bona,

source: 11,6e beato colui che non si scandalizza di me".
sc: 11,6e biadu a chie non s'iscandalizat de mene / non s'ofendet pro more meu".

source: 11,7Mentre questi se ne andavano, Gesù si mise a parlare di Giovanni alle folle: "Che cosa siete andati a vedere nel deserto?
sc: 11,7In s'ora chi cussos si nche fint andende, Gesùs si fiat postu a lis faeddare de Giuanne a sas trumas: "It'est chi sezis andados a bìdere in su desertu?

source: 11,8Che cosa dunque siete andati a vedere?
sc: 11,8It'est duncas chi sezis andados a bìdere?

source: 11,9E allora, che cosa siete andati a vedere?
sc: 11,9E tando, ite sezis andados a bìdere?

source: 11 dal Signore è stato fatto questo
sc: 11 custu l'at fatu su Sennore,

source: 11 Allora vennero i farisei e incominciarono a discutere con lui, chiedendogli un segno dal cielo, per metterlo alla prova. 12 Ma egli, traendo un profondo sospiro, disse: «Perché questa generazione chiede un segno?
sc: 11 Tando fint bènnidos sos fariseos e aiant cumintzadu a li bogare chistiones, pedende·li unu sinnu dae chelu, pro lu iscumproare. 12 Ma issu, suspirende a forte in s'ispìritu suo, aiat naradu: «Proite custa generatzione est in chirca de unu sinnu?

source: 11 Ed entrò a Gerusalemme, nel tempio.
sc: 11 E fit intradu a Gerusalemme, a su tèmpiu.

source: 11 Gli spiriti immondi, quando lo vedevano, gli si gettavano ai piedi gridando: «Tu sei il Figlio di Dio!». 12 Ma egli li sgridava severamente perché non lo manifestassero.
sc: 11 E comente sos ispìritos malos lu bidiant, si li ghetaiant in dae in antis a boghes: «Tue ses su Fizu de Deus!». 12 Ma issu los brigaiat male pro non si nde bogare.

source: 11 Ora c'era là, sul monte, un numeroso branco di porci al pascolo. 12 E gli spiriti lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi». 13 Glielo permise.
sc: 11 Duncas, b'aiat paschende inie in su monte, unu bete tazu mannu de porcos. 12 E sos ispìritos l'aiant pregadu: «Manda·nos·nche a ue cuddos porcos, pro nche lis intrare a intro issoro». 13 Bi lis aiat permìtidu.

source: 12,1 Gesù si mise a parlare loro in parabole: «Un uomo piantò una vigna, vi pose attorno una siepe, scavò un torchio, costruì una torre, poi la diede in affitto a dei vignaioli e se ne andò lontano. 2 A suo tempo inviò un servo a ritirare da quei vignaioli i frutti della vigna. 3 Ma essi, afferratolo, lo bastonarono e lo rimandarono a mani vuote. 4 Inviò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo coprirono di insulti. 5 Ne inviò ancora un altro, e questo lo uccisero; e di molti altri, che egli ancora mandò, alcuni li bastonarono, altri li uccisero. 6 Aveva ancora uno, il figlio prediletto: lo inviò loro per ultimo, dicendo: Avranno rispetto per mio figlio! 7 Ma quei vignaioli dissero tra di loro: Questi è l'erede; su, uccidiamolo e l'eredità sarà nostra. 8 E afferratolo, lo uccisero e lo gettarono fuori della vigna. 9 Che cosa farà dunque il padrone della vigna?
sc: 12,1 E Gesùs si fiat postu a lis faeddare in paràbolas: «Un'òmine aiat pastinadu una binza e si l'aiat tancada a cresura, b'aiat iscavadu unu lacu e aiat fraigadu una turre, a pustis bi l'aiat arrendada a binzateris e si nche fit mòvidu a indedda. 2 A tempus de s'incunza aiat mandadu unu tzeracu a sos arrendatàrios pro nche pigare sa parte de sos frutos de sa binza. 3 Ma issos l'aiant tentu, l'aiant gaddadu e nche l'aiant bogadu a manos iscutas. 4 Lis aiat mandadu torra unu àteru tzeracu: a cuddu puru l'aiant fertu a conca e l'aiant inzurzadu male. 5 Nd'aiat mandadu unu àteru, e a cussu l'aiant mortu; e a àteros meda, chi aiat sighidu a mandare, a chie l'aiant gaddadu e a chie mortu. 6 Galu unu nde teniat, su fizu suo su prus istimadu: a ùrtimu bi l'aiat mandadu, narende: Zai ant a tènnere rispetu pro fizu meu! 7 Ma cuddos binzateris aiant naradu intre issos: Custu est s'erederi; ajò ca lu bochimus, e sa sienda at a èssere nostra. 8 E l'aiant tentu, l'aiant mortu e nche l'aiant ghetadu a foras de sa binza. 9 E ite at a fàghere, duncas, su mere de sa binza?

source: 12,28Ma se io scaccio i demòni per virtù dello Spirito di Dio, è certo giunto fra voi il regno di Dio.
sc: 12,28Ma si deo nche bogo a sos dimònios pro mèdiu de / cun s'Ispìritu de Deus, zai nch'est arribbadu cara a /intre bois su rennu de Deus.

source: 12,29Come potrebbe uno penetrare nella casa dell'uomo forte e rapirgli le sue cose, se prima non lo lega?
sc: 12,29Comente nche podet intrare unu a domo de un'òmine forte e nde li furare sa cosa (sua), si in antis no lu prendet?

source: 12,30Chi non è con me è contro di me, e chi non raccoglie con me, disperde.
sc: 12,30Chie no est cun megus est contra de mene, e chie non regollit cun megus, isperdet.

source: 12,31Perciò io vi dico: Qualunque peccato e bestemmia sarà perdonata agli uomini, ma la bestemmiacontro lo Spirito non sarà perdonata.
sc: 12,31Pro custu deo bos naro: Cale si siat pecadu e frastimu lis at a èssere perdonadu a sos òmines, ma su frastimucontra a s'Ispìritu no at a èssere perdonadu.

source: 12,32A chiunque parlerà male del Figlio dell'uomo sarà perdonato; ma la bestemmia contro lo Spirito, non gli sarà perdonata né in questo secolo, né in quello futuro.
sc: 12,32 Chie si siat at a faeddare male de / narat paràula mala contra a su Fizu de s'òmine at a èssere perdonadu; ma su frastimu contra a s'Ispìritu, no li at a èssere perdonadu ne in custu tempus, ne in su chi benit.

source: 12,33Se prendete un albero buono, anche il suo frutto sarà buono; se prendete un albero cattivo, anche il suo frutto sarà cattivo: dal frutto infatti si conosce l'albero.
sc: 12,33Si pigades un'àrbore bonu, su frutu suo puru at a èssere bonu; si pigades un'àrbore malu, su frutu suo puru at a èssere malu: ca (est) dae su frutu (chi) si connoschet s'àrbore.

source: 12,34Razza di vipere, come potete dire cose buone, voi che siete cattivi?
sc: 12,34Ratza de pìberas, comente podides nàrrere cosas bonas, bois chi sezis malos?

source: 12,35L'uomo buono dal suo buon tesoro trae cose buone, mentre l'uomo cattivo dal suo cattivo tesoro trae cose cattive.
sc: 12,35Sa persone bona nde bogat cosas bonas dae su siddadu bonu suo , e sa persone mala nde bogat cosas malas dae su siddadu malu suo.

source: 12,36Ma io vi dico che di ogni parola infondata gli uomini renderanno conto nel giorno del giudizio;
sc: 12,36Ma deo bos naro chi in sa die de su zudìtziu de / pro cada paràula chene cabu sos òmines nd'ant a torrare sos contos;

source: 12,37poiché in base alle tue parole sarai giustificato e in base alle tue parole sarai condannato".
sc: 12,37ca cunforma a / pro sas paràulas tuas as a èssere iscundidu e cunforma a / pro sas paràulas tuas as a èssere cundennadu".

source: 12,38Allora alcuni scribi e farisei lo interrogarono: "Maestro, vorremmo che tu ci facessi vedere un segno".
sc: 12,38Tando unos cantu iscribas e fariseos l'aiant dimandadu / li aiant torradu: "Su Mastru, cherimus bìere unu sinnu dae tene / diamus chèrrere a nos fàghere bìdere unu sinnu".

source: 12,39"Una generazione perversa e adultera pretende un segno!
sc: 12,39"Una generatzione mala e adùltera unu sinnu dimandat!

source: 12,40Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.
sc: 12,40Ca comente Giona e totu fit abarradu tres dies e tres notes in sa bentre de su pische, gasi su Fizu de s'òmine at a abbarrare tres dies e tres notes in su coro de sa terra.

source: 12,41Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona.
sc: 12,41Sos de Nìnive si nd'ant a pesare a zuigare a custa generatzione e l'ant a cundennare, ca issos si fint cunvertidos a sa preigadura de / cando lis aiat preigadu Giona.

source: 12,42La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!
sc: 12,42Sa reina de su sud si nd'at a pesare a zuigare a custa generatzione e l'at a cundennare, ca issa fit arribbada dae su trèmene / cabu de sa terra pro ascurtare sa sabiesa de Salomone; e mi' / bize, prus de Salomone b'at inoghe!

source: 12,43Quando lo spirito immondo esce da un uomo, se ne va per luoghi aridi cercando sollievo, ma non ne trova.
sc: 12,43Cando un'ispìritu titule si nch'essit dae un'òmine, si nch'andat e colat in logos àrridos / trajados / adustos chirchende illèbiu, ma non nd'agatat.

source: 12,44Allora dice: Ritornerò alla mia abitazione, da cui sono uscito.
sc: 12,44Tando narat: Mi nch'apo a torrare a domo mea, a sa chi mi nche so essidu.

source: 12,45Allora va, si prende sette altri spiriti peggiori ed entra a prendervi dimora; e la nuovacondizione di quell'uomo diventa peggiore della prima.
sc: 12,45Tando andat, si pigat in fatu àteros sete ispìritos peus de issu e intrat a istare inie; e sa cunditzionenoa / s'istadu nou de cuss'òmine est peus de sa de in antis .

source: 12,46Mentre egli parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.
sc: 12,46In s'ora chi fit galu faeddende a sa truma, sa mama e frades suos, fint arribbados e istaiant in foras, e li cheriant faeddare.

source: 12,47Qualcuno gli disse: "Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti".
sc: 12,47Calicunu li aiat naradu: "Mi' in foras a mama tua e a frades tuos chi ti cherent faeddare".

source: 12,48Ed egli, rispondendo a chi lo informava, disse: "Chi è mia madre e chi sono i miei fratelli?".
sc: 12,48A su chi li aiat naradu gasi, issu li aiat naradu: "Chie est mama mea e chie sunt sos frades meos?".

source: 12,49Poi stendendo la mano verso i suoi discepoli disse: "Ecco mia madre ed ecco i miei fratelli;
sc: 12,49E inditende a sos dischentes suos aiat naradu: "Bize a mama mea e a frades meos;

source: 12,50perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre".
sc: 12,50ca chie si siat faghet sa voluntade de Babbu meu chi est in sos chelos m'est frade, sorre e mama".

source: 12 Allora cercarono di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro.
sc: 12 Tando aiant chircadu de lu tènnere, ma aiant timidu sa zente; ca aiant cumpresu chi cudda paràbola l'aiat narada contra a issos.

source: 12 Dopo ciò, apparve a due di loro sotto altro aspetto, mentre erano in cammino verso la campagna. 13 Anch'essi ritornarono ad annunziarlo agli altri; ma neanche a loro vollero credere.
sc: 12 A pustis de custu, lis fit cumpàrtziu a duos de issos in una forma diferente, andende a su sartu. 13 Issos puru fint torrende a lis batire sa noa a sos àteros; ma no lis aiant crètidu mancu a issos.

source: 12 Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?». 13 Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo 14 e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli? 15 Egli vi mostrerà al piano superiore una grande sala con i tappeti, già pronta; là preparate per noi». 16 I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.
sc: 12 Sa prima die de sos Panes Àzimos, cando sacrìficant sa Pasca, sos dischentes suos li aiant naradu: «A ue boles chi andemus a ammaniare pro chi podas mandigare sa Pasca?». 13 Tando aiat mandadu duos de sos dischentes suos narende·lis : «Bazi a tzitade e at a addobiare un'òmine cun una broca de abba; sighide·lu 14 e in ue intrat issu li narades a su mere de domo: Su Mastru narat: In ue est s'aposentu meu, pro bi pòdere mandigare sa Pasca cun sos dischentes meos? 15 Issu bos at a ammustrare in su pranu de susu una sala manna cun tapetes, zai cuncordada; in cue aprontade pro nois». 16 Sos dischentes fint mòvidos, fint intrados a tzitade e aiant agatadu (sa cosa) comente lis aiat naradu e aiant ammaniadu pro sa Pasca.

source: 12 La mattina seguente, mentre uscivano da Betània, ebbe fame. 13 E avendo visto di lontano un fico che aveva delle foglie, si avvicinò per vedere se mai vi trovasse qualche cosa; ma giuntovi sotto, non trovò altro che foglie.
sc: 12 Sa die imbeniente, essende dae Betània, l'at bènnidu fàmene. 13 E bidende·nche dae largu una figu fozida, si fit acurtziadu a bìdere si b'agataiat carchi cosa; ma cando nche fit lòmpidu a suta, no aiat agatadu àteru si non foza:

source: 12 Subito dopo lo Spirito lo sospinse nel deserto 13 e vi rimase quaranta giorni, tentato da satana; stava con le fiere e gli angeli lo servivano.
sc: 12 12 Deretu a pustis s'Ispìritu nche l'aiat ispintu a su desertu 13 e inie fit abarradu baranta dies, tenteadu dae satana; e issu fit cun sas feras e sos ànghelos l'atendiant.

source: 13,10Gli si avvicinarono allora i discepoli e gli dissero: "Perché parli loro in parabole?".
sc: 13,10Tando li si fint acurtziados sos dischentes e li aiant naradu: "A it'est chi lis faeddas in paràbolas?".

source: 13,11Egli rispose: "Perché a voi è dato di conoscere i misteri del regno dei cieli, ma a loro non è dato.
sc: 13,11Issu aiat rispòndidu: "Ca a bois sunt dados a connòschere sos mistèrios de su rennu de sos chelos, ma a issos no lis sunt dados.

source: 13,12Così a chi ha sarà dato e sarà nell'abbondanza; e a chi non ha sarà tolto anche quello che ha.
sc: 13,12Ca a chie tenet l'ant a dare e at a tènnere in bundàntzia; e a chie non tenet nche li ant a pigare fintzas su chi tenet.

source: 13,13Per questo parlo loro in parabole: perché pur vedendo non vedono, e pur udendo non odono e non comprendono.
sc: 13,13Pro custu est chi lis faeddo in paràbolas: ca mancari bidende non bi bident, e mancari intendende non b'intendent e non (bi) cumprendent.

source: 13,14E così si adempie per loro la profezia di Isaia che dice: Voi udrete, ma non comprenderete,guarderete, ma non vedrete.
sc: 13,14E gasi si cumprit pro issos / E pro su chi lis pertocat si cumprit sa profetzia de Isaia chi narat: (Bene) azis a ascurtare, ma non azis a cumprèndere,(bene) azis a abbistare, ma non azis a bìdere.

source: 13,15Perché il cuore di questo popolo si è indurito, son diventati duri di orecchi, e hanno chiuso gli occhi, per non vedere con gli occhi, non sentire con gli orecchi e non intendere con il cuore e convertirsi, e io li risani.
sc: 13,15Ca su coro de custu pòpulu s'est intostadu, sunt malos a ascurtare, e ant tancadu sos ogros, pro chi non bìdant cun sos ogros, no intendant cun sas origras e non cumprendant cun su coro e si cunvertant, e (pro chi) deo los sane.

source: 13,16Ma beati i vostri occhi perché vedono e i vostri orecchi perché sentono.
sc: 13,16Ma biados (sunt) sos ogros bostros ca bi bident e sas origras bostras ca b'intendent.

source: 13,17In verità vi dico: molti profeti e giusti hanno desiderato vedere ciò che voi vedete, e non lo videro, e ascoltare ciò che voi ascoltate, e non l'udirono!
sc: 13,17Bos lu naro a beru: medas profetas e (òmines) zustos (zai si l')ant disizadu de bìdere si chi bidides bois, e no l'ant bidu, e de ascurtare su chi ascurtades bois, e no l'ant intesu!

source: 13,18Voi dunque intendete la parabola del seminatore:
sc: 13,18E tando ascurtade sa paràbola de su semenatore:

source: 13,19tutte le volte che uno ascolta la parola del regno e non la comprende, viene il maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada.
sc: 13,19Cando / cada borta chi unu ascurtat sa paràula de su rennu e no la cumprendet, benit su malinnu / su titule e furat su chi ant semenadu in su coro suo: custu est su sèmene semenadu caminu·caminu.

source: 13,1Quel giorno Gesù uscì di casa e si sedette in riva al mare.
sc: 13,1Cussa / Sa die Gesùs fit essidu dae domo e si fit sètzidu in s'oru de mare.

source: 13,1 Mentre usciva dal tempio, un discepolo gli disse: «Maestro, guarda che pietre e che costruzioni!». 2 Gesù gli rispose: «Vedi queste grandi costruzioni?
sc: 13,1 Essende·nche dae su tèmpiu, unu dischente l'aiat naradu: «o su Mastru, mira ite pedras e ite fràigos!». 2 Gesùs li aiat naradu: «Bidende los ses custos fràigos mannos?

source: 13,20Quello che è stato seminato nel terreno sassoso è l'uomo che ascolta la parola e subitol'accoglie con gioia,
sc: 13,20Su chi ant semenadu in logu pedrosu est s'òmine chi ascurtat sa paràula e deretula collit cun prezu,

source: 13,21ma non ha radice in sé ed è incostante, sicché appena giunge una tribolazione o persecuzione a causa della parola, egli ne resta scandalizzato.
sc: 13,21ma non zughet raighina issu e non tenet firmesa, e gasi comente b'at tribbulia o persighida pro more de sa paràula, deretu si ghetat a terra.

source: 13,22Quello seminato tra le spine è colui che ascolta la parola, ma la preoccupazione del mondo e l'inganno della ricchezza soffocano la parola ed essa non dà frutto.
sc: 13,22Cuddu semenadu in mesu a s'ispina est su chi ascurtat sa paràula, ma sos pistighinzos de su mundu e s'ingannu de sa richesa afogant sa paràula e non bogat frutu.

source: 13,23Quello seminato nella terra buona è colui che ascolta la parola e la comprende; questi dà frutto e produce ora il cento, ora il sessanta, ora il trenta".
sc: 13,23Cuddu semenadu in terrinu bonu est su chi ascurtat sa paràula e la cumprendet; issu zai bogat frutu a chie chentu bortas tantu, a chie sessanta, a chie su trinta".

source: 13,24Un'altra parabola espose loro così: "Il regno dei cieli si può paragonare a un uomo che haseminato del buon seme nel suo campo.
sc: 13,24Un'àtera paràbola bi l'aiat posta gasi: "Su rennu de sos chelos faghet a lu assimizare / paragonare / est che a un'òmine chi atsemenadu sèmene bonu in su campu suo.

source: 13,25Ma mentre tutti dormivano venne il suo nemico, seminò zizzania in mezzo al grano e se ne andò.
sc: 13,25Ma comente fint totus dormende fit bènnidu un'inimigu suo, aiat semenadu minnisia / lullumalu in mesu a su trigu e si nche fit andadu.

source: 13,26Quando poi la messe fiorì e fece frutto, ecco apparve anche la zizzania.
sc: 13,26Cando su laore / trigu aiat froridu e aiat bogadu frutu / aiat bogadu frore e frutu, mi' (essinde) sa minnisia puru.

source: 13,27Allora i servi andarono dal padrone di casa e gli dissero: Padrone, non hai seminato del buon seme nel tuo campo?
sc: 13,27Tando sos tzeracos fint andados a ue su mere e li aiant naradu: Su Mere, no aias semenadu sèmene bonu in su campu tuo?

source: 13,28Ed egli rispose loro: Un nemico ha fatto questo.
sc: 13,28E issu lis aiat rispòndidu: Un'inimigu l'at fatu custu.

source: 13,29No, rispose, perché non succeda che, cogliendo la zizzania, con essa sradichiate anche il grano.
sc: 13,29Nono, aiat rispòndidu, ca non siat chi, dogande·nche sa minnisia, nch'irraighineis su trigu puru.

source: 13,2Si cominciò a raccogliere attorno a lui tanta folla che dovette salire su una barca; là si pose a sedere, mentre tutta la folla rimaneva sulla spiaggia.
sc: 13,2B'aiat cumintzadu a acudire a inghìriu suo gasi zente meda chi li fit tocadu a nch'artziare / si nche fit artziadu a una barca a si sètzere, e totu sa truma abarraiat in sa marina / in s'oru de mare.

source: 13,3Egli parlò loro di molte cose in parabole.
sc: 13,3Issu lis aiat faeddadu de cosas meda in paràbolas.

source: 13,4E mentre seminava una parte del seme cadde sulla strada e vennero gli uccelli e la divorarono.
sc: 13,4E comente fit semenende parte de su sèmene nche fit ruta caminu·caminu e nde fint arribbados puzones / b’aiat arribbadu puzone e si nche l'aiant mandigadu totu.

source: 13,5Un'altra parte cadde in luogo sassoso, dove non c'era molta terra; subito germogliò, perché ilterreno non era profondo.
sc: 13,5àter'una parte nche fit ruta in logu pedrosu, ue non b'aiat terra meda; deretu aiat rebuddidu, ca non b'aiat terrinu fungudu.

source: 13,6Ma, spuntato il sole, restò bruciata e non avendo radici si seccò.
sc: 13,6Ma cando fit essidu su sole, nche l'aiat brusiada e non zughende raighina si fit sicada.

source: 13,7Un'altra parte cadde sulle spine e le spine crebbero e la soffocarono.
sc: 13,7Un'àtera parte nche fit ruta in mesu a s'ispina e s'ispina fit crèschida e l'aiat afogada.

source: 13,8Un'altra parte cadde sulla terra buona e diede frutto, dove il cento, dove il sessanta, dove il trenta.
sc: 13,8Ma un'àtera nche fit ruta in terrinu bonu e aiat bogadu frutu, ue a su chentu, ue a su sessanta, ue a su trinta.

source: 13,9Chi ha orecchi intenda".
sc: 13,9Chie zughet origras (menzus chi) intendat".

source: 13 Continuò dicendo loro: «Se non comprendete questa parabola, come potrete capire tutte le altre parabole? 14 Il seminatore semina la parola. 15 Quelli lungo la strada sono coloro nei quali viene seminata la parola; ma quando l'ascoltano, subito viene satana, e porta via la parola seminata in loro. 16 Similmente quelli che ricevono il seme sulle pietre sono coloro che, quando ascoltano la parola, subito l'accolgono con gioia, 17 ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della parola, subito si abbattono. 18 Altri sono quelli che ricevono il seme tra le spine: sono coloro che hanno ascoltato la parola, 19 ma sopraggiungono le preoccupazioni del mondo e l'inganno della ricchezza e tutte le altre bramosie, soffocano la parola e questa rimane senza frutto. 20 Quelli poi che ricevono il seme su un terreno buono, sono coloro che ascoltano la parola, l'accolgono e portano frutto nella misura chi del trenta, chi del sessanta, chi del cento per uno».
sc: 13 E aiat sighidu narende·lis: «Si non cumprendides custa paràbula, comente las azis a cumprèndere totu sas àteras paràbulas? 14 Su semenadore sèmenat sa paràula. 15 Cussos peri su caminu sunt sos chi lis sèmenant sa paràula; ma comente l'ascurtant, deretu suprit sàtana, e si nche pigat sa paràula semenada.. 16 Gasi e totu sos chi retzint su sèmene in logu pedrosu sunt sos chi, comente ascurtant sa paràula, deretu l'acollint cun gosu, 17 ma non zughent raighina issoro , non tenent firmesa e tando, comente b'at tribbulia o persighida pro more de sa paràula, deretu si ghetant a terra. 18 E àteros sunt sos chi retzint su sèmene in logu de ispina: sunt sos chi ant ascurtadu sa paràula, 19 ma nche suprint sos pistighinzos de su mundu e s'ingannu de sa richesa e totu sos àteros disizos, afocant sa paràula chi non bogat frutu. 20 E sos chi retzint su sèmene in terrinu bonu, sunt sos chi ascurtant sa paràula, la collint e bogant frutu a chie su trinta, a chie su sessanta, a chie de su chentu pro unu».

source: 13 Gli mandarono però alcuni farisei ed erodiani per coglierlo in fallo nel discorso. 14 E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio.
sc: 13 Li aiant mandadu unos cantu fariseos e erodianos pro lu cassare trampende-si cun sas paràulas. 14 E arribbados cuddos, li aiant naradu: «Su Mastru, zai l'ischimus chi ses beridadosu e non nde faghes contu de nemos; difatis no abbàidas in cara a sos òmines, ma segundu veridade imparas su caminu de Deus.
